[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Lyttiya, Gihun Ham
VERSION=8.0.0

[Language]
LANGUAGE=한국어
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0412

[Menu]
FILE=파일(&F)
FILE_EXIT=종료(&E)
EDIT=편집(&E)
EDIT_COPY=복사(&C)
THEME=테마(&T)
HELP=도움말(&H)
HELP_ABOUT=CrystalDiskMark 정보(&A)
LANGUAGE=언어
ZOOM=확대(&Z)
AUTO=자동(&A)
TEST_DATA=데이터 테스트(&T)
DEFAULT_RANDOM=기본값 (무작위)
SETTINGS=설정(&S)
SAVE=저장(&S)
QUEUES_THREADS=큐 && 스레드(&Q)
INTERVAL_TIME=시간 간격
SECOND=초
MINUTE=분
HOUR=시간
ALL_ZERO=전체 0x00 (0 채우기)
SELECT_FOLDER=폴더 선택
FONT_SETTING=글꼴 설정(&F)
PROFILE=프로필(&P)
PROFILE_DEFAULT=기본값(&D)
PROFILE_PEAK=피크 성능(&P)
PROFILE_REAL=실제 성능(&R)
; 8.0.0
SAVE_TEXT=텍스트로 저장(&T)
SAVE_IMAGE=이미지로 저장(&S)
PROFILE_DEMO=데모(&E)

[Message]
STOP_BENCHMARK=벤치마크를 종료하세요.
DISK_CAPACITY_ERROR=디스크 용량이 부족합니다.
DISK_CREATE_FILE_ERROR=파일 생성에 실패했습니다.
DISK_WRITE_ERROR=쓰기 오류가 발생했습니다.
DISK_READ_ERROR=읽기 오류가 발생했습니다.
DISK_SPD_NOT_FOUND=DiskSpd를 찾을 수 없습니다. CrystalDiskMark를 다시 설치하세요.

[Title]
TEST_DRIVE=테스트 드라이브
TEST_SIZE=테스트 크기
TEST_COUNT=테스트 횟수
TEST_UNIT=표시 단위
TEST_MIX=혼합 비율
; 8.0.0
TEST_MODE=테스트 모드

[WindowTitle]
ABOUT=CrystalDiskMark 정보
QUEUES_THREADS=큐 & 스레드
FONT_SETTING=글꼴 설정
COMMENT=각주
; 8.0.0
SETTINGS=설정

[Dialog]
DEFAULT=기본값
AUTO=자동
FONT_FACE=글꼴명
FONT_SCALE=글꼴 크기 (%)
FONT_RENDER_METHOD=렌더 방식
BLOCK_SIZE=블록 크기
QUEUES=큐
THREADS=스레드
SEQUENTIAL_1=순차 (1)
SEQUENTIAL_2=순차 (2)
RANDOM_1=무작위 (1)
RANDOM_2=무작위 (2)
DEFAULT_AFFINITY=기본 선호도
ENABLED=사용
DISABLED=사용 안 함
; 8.0.0
TYPE=방식
PROFILE_DEFAULT=프로필: 기본
PROFILE_PEAK_PERFORMANCE=프로필: 피크 성능
PROFILE_DEMO=프로필: 데모
MEASURE_TIME=측정 시간 (초)
INTERVAL_TIME=시간 간격 (초)